<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'Змагання',
);
?>
<h1>Загальні дані про змагання</h1>

<p>Організатори чемпіонату: </p>
<ul>
    <li><strong>КЗ "КДЮСШ "Металіст" ХОР"</strong></li>
    <li>Харківьска обласна Організація "АРМАДА"</li>
</ul>

<p>Загальне керівництво змаганнями: </p>
<ul>
    <li><strong>Федерація Тхеквондо (ВТФ) України</strong></li>
    <li>Харківьска обласна Федерація тхеквондо</li>
</ul>

<p>Підтримка: </p>
<ul>
    <li><strong>Департамент у справах сім’ї, молоді та спорту Харківської облдержадміністрації</strong></li>
    <li>Управління МВС України на Південній залізниці</li>
</ul>

<p>Генеральний спонсор: </p>
<ul>
    <li><strong>Медичний центр доктора Бубновського</strong></li>
</ul>

<p>Партнери: </p>
<ul>
    <li><strong>Федерація тхеквондо (ВТФ) Полтавскої області</strong></li>
    <li>Група компаній MTI</li>
    <li>Компанія Ukraine Taekwondo Promotion</li>
</ul>

